"NFCHoldNearWritableTag" = "Aby pisać, przytrzymaj blisko zapisywalnego znacznika NFC.";
"NFCTagRead" = "Znacznik pomyślnie odczytany.";
"NFCMoreThanOneTag" = "Wykryto więcej niż 1 tag. Proszę spróbuj ponownie.";
"NFCErrorTagConnection" = "Błąd łączenia z tagiem.";
"NFCHoldNearTag" = "Przytrzymaj w pobliżu znacznika NFC, aby zeskanować.";
"NFCErrorTagStatus" = "Błąd podczas pobierania stanu tagu.";
"NFCDataReadFailed" = "Przeczytaj Nie udało się.";
"NFCNotNdefCompliant" = "Tag nie jest zgodny z NDEF.";
"NFCReadOnlyTag" = "Znacznik jest tylko do odczytu.";
"NFCDataWriteFailed" = "Zapis nie powiódł się.";
"NFCDataWrote" = "Zapisano dane do tagu NFC.";
"NFCLockTagFailed" = "Nie udało się ustawić tagu tylko do odczytu.";
"NFCUnknownNdefTag" = "Nieznany stan znacznika NDEF.";